Repository: amanysaeed90/Al-ainNewDesign
Catalog: Al-Ain/*.lproj/Localizable.strings
Languages: fa_af

source: tryagain
fa_af: دوباره امتحان کن

# chosesection
source: اختیار الأقسام المفضلة
fa_af: بخشهای برگزیده را انتخاب کنید

source: About
fa_af: مختصری درباره سایت خبری العین

source: Opinion
fa_af: مقاله‌های دیدگاهی

source: Vedio
fa_af: ویدئو

source: InfoGraph
fa_af: انفوگرافیک

source: Photos
fa_af: تصاویر

source: Sections
fa_af: بخش‌ها

source: Hashtags
fa_af: هشتگ‌ها

source: Countries
fa_af: کشورها

source: Pages
fa_af: صفحه‌ها

source: Home
fa_af: خانه

source: HomeTab
fa_af: جهان امروز

source: Corona
fa_af: کرونا

source: LatestNews
fa_af: تازه‌ترین خبرها

source: Trend
fa_af: پربیننده‌ترین خبرها

source: ViewTabBar
fa_af: تماشا کنید

source: OpinionTabBar
fa_af: مقاله‌های دیدگاهی

source: MyNewsTabBar
fa_af: گلچین خبرها

source: Notifications
fa_af: نوتیفیکیشن‌ها

source: Search
fa_af: جستجو

source: SavedNews
fa_af: ذخیره شده‌ها

# FavoriteSections
source: الأقسامFavoriteSections
fa_af: بخش‌های مورد علاقه

# NoSearchWords
source: NoSearchWordsلم يتم ادخال اي كلمات للبحث
fa_af: هیچ واژه‌ای وارد نشد

# NoSavedNews
source: لم يتم حفظ اي اخباNoSavedNews
fa_af: هیچ خبری ذخیره نشد

# AllNewsAppearHere
source: جميع الأخبار و المقالات التي قمAllNewsAppearHereت بحفظها ستظهر هنا
fa_af: خبرها و مقاله‌های ذخیره شده در اینجا نشان داده می‌شود

# NoFavoriteNews
source: لم يتم إضافة أخبار في المفضله
fa_af: هیچ خبری به بخش موارد دلخواه اضافه نشد

# AllFavoriteNewsHere
source: جميع الأخبار و المقالات التي تفضلها NoFavoriteNews هنا
fa_af: خبرها و مقاله‌های مورد علاقه خود در اینجا نشان داده می‌شود

# NetWorkFailed
source: خطأ بالاتصال NetWorkFailed
fa_af: امکان اتصال به شبکه اینترنت وجود ندارد

# NetWorkFailedDescription
source: جهازك غير متصل بالإنترنت، يرجى التأكد من الربط بالشبكةNetWorkFailedDescription
fa_af: دستگاه شما به اینترنت متصل نیست از اتصال انترنت خود مطمئن شوید

# NoSearchResult
source: NoSearchResultلم يتم التوصل لنتائج
fa_af: نتیجه‌ای یافت نشد

# trySearchAgain
source: trySearchAgainلم نتمكن من العثور على ما تبحث عنه، حاول البحث بكلمات أخرى
fa_af: نتیجه‌ای یافت نشد، واژه‌‌ای دیگری وارد نمایید

# Cancel
source: الغاءCancel
fa_af: لغو

# RemoveFavoriteSection
source: RemoveFavoriteSectionتم حذف التصنيف، اضغط هنا للذهاب إلى المفضلة.
fa_af: مورد انتخابی حذف شد، برای رجوع به بخش موارد دلخواه اینجا کلیک کنید

# AddFavoriteSaction
source: تمت إضافة التصنيف بنجاح، اضغط هنا للذهاب إلى مفضلتكAddFavoriteSaction
fa_af: مورد انتخابی اضافه شد، برای رجوع به بخش موارد دلخواه اینجا کلیک کنید

# copyRights
source: جمیع الحقوق محفوظة لمؤسسة بوابة العین الإخباریة للإعلام والدراساcopyRightsت
fa_af: کلیه حقوق محفوظ و متعلق به پورتال رسانه‌ای و تحقیقاتی العین می‌باشد

# from2days
source: منذ يومين
fa_af: دو روز پیش

# from2hours
source: من ساعتين
fa_af: دو ساعت پیش

# from2min
source: من دقيقتين
fa_af: دو دقیقه پیش
